<head>
    <link href="css/starwars.css" media="screen" rel="stylesheet"/>
    <title>О сервисе | BlaBlaCat</title>
</head>
<div class="fade"></div>

<section class="star-wars">
  <div class="crawl">
    <div class="title">
      <p>Сервис по передержке домашних животных</p>
      <h1>BlaBlaCat</h1>
    </div>
    
    <p>Наша цель - помощь владельцам животных в поиске желающих посидеть с их питомцами на время отсутствия, создавая для этого удобные средства поиска и связи.</p>
    
    <p>2019 год - является годом запуска сервиса BlaBlaCat!</p>

    <p>Сервис предоставляет возможность поиска пользователей сервиса в 20 городах России!</p>
    
    <p>Остальные города также могут быть указаны пользователями сервиса в описании.</p>
    
    <p>BlaBlaCat - недавно начавший свою работу сервис, поэтому, если вам нравится данный сервис, мы будем очень вам признательны, если вы расскажете о нас..</p>
    
  </div>
</section>

